Repository: JRMHDCK/BookmarkBridge
Catalog: BookmarkBridge/Documentation/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt

# manual.bothDirectionsUseTheSameSecurePipeline
source: Both directions use the same secure pipeline: preview, confirmation, backup, transaction, commit, and failback.
de: Beide Richtungen verwenden dieselbe sichere Pipeline: Vorschau, Bestätigung, Sicherung, Transaktion, Commit und Failback.
es: Ambas direcciones utilizan el mismo canal seguro: vista previa, confirmación, copia de seguridad, transacción, confirmación y conmutación por recuperación.
fr: Les deux sens utilisent le même pipeline sécurisé : aperçu, confirmation, sauvegarde, transaction, validation et restauration en cas d’échec.
it: Entrambe le direzioni utilizzano la stessa pipeline sicura: anteprima, conferma, backup, transazione, commit e failback.
nl: Beide richtingen gebruiken dezelfde beveiligde pijplijn: preview, bevestiging, back-up, transactie, commit en failback.
pl: Obydwa kierunki korzystają z tego samego bezpiecznego potoku: podgląd, potwierdzenie, kopia zapasowa, transakcja, zatwierdzenie i powrót po awarii.
pt: Ambas as direções usam o mesmo pipeline seguro: visualização, confirmação, backup, transação, confirmação e failback.

# manual.builtInHelp
source: Built-in help
de: Integrierte Hilfe
es: Ayuda incorporada
fr: Aide intégrée
it: Aiuto integrato
nl: Ingebouwde hulp
pl: Wbudowana pomoc
pt: Ajuda integrada

# manual.bundled
source: Bundled
de: Gebündelt
es: incluido
it: In bundle
nl: Gebundeld
pl: W zestawie
pt: Empacotado

# manual.canISyncMultipleChromeProfiles
source: Can I sync multiple Chrome profiles?
de: Kann ich mehrere Chrome-Profile synchronisieren?
es: ¿Puedo sincronizar varios perfiles de Chrome?
fr: Puis-je synchroniser plusieurs profils Chrome ?
it: Posso sincronizzare più profili Chrome?
nl: Kan ik meerdere Chrome-profielen synchroniseren?
pl: Czy mogę zsynchronizować wiele profili Chrome?
pt: Posso sincronizar vários perfis do Chrome?

# manual.checkTheNumberOfFavoritesDetectedIn
source: Check the number of favorites detected in the dashboard.
de: Überprüfen Sie die Anzahl der im Dashboard erkannten Favoriten.
es: Consulta el número de favoritos detectados en el panel.
fr: Vérifiez le nombre de favoris détectés dans le tableau de bord.
it: Controlla il numero di preferiti rilevati nella dashboard.
nl: Controleer het aantal gedetecteerde favorieten in het dashboard.
pl: Sprawdź liczbę ulubionych wykrytych na pulpicie nawigacyjnym.
pt: Verifique o número de favoritos detectados no painel.

# manual.checkTheProfilesFoldersAndFavoritesTo
source: Check the profiles, folders and favorites to synchronize.
de: Überprüfen Sie die zu synchronisierenden Profile, Ordner und Favoriten.
es: Consulta los perfiles, carpetas y favoritos para sincronizar.
fr: Cochez les profils, dossiers et favoris à synchroniser.
it: Controlla i profili, le cartelle e i preferiti da sincronizzare.
nl: Controleer de profielen, mappen en favorieten die u wilt synchroniseren.
pl: Sprawdź profile, foldery i ulubione, które chcesz zsynchronizować.
pt: Verifique os perfis, pastas e favoritos para sincronizar.

# manual.checkTheResultAndThenReopenThe
source: Check the result and then reopen the browsers.
de: Überprüfen Sie das Ergebnis und öffnen Sie dann die Browser erneut.
es: Verifique el resultado y luego vuelva a abrir los navegadores.
fr: Vérifiez le résultat, puis rouvrez les navigateurs.
it: Controlla il risultato e quindi riapri i browser.
nl: Controleer het resultaat en open de browsers opnieuw.
pl: Sprawdź wynik, a następnie ponownie otwórz przeglądarki.
pt: Verifique o resultado e reabra os navegadores.

# manual.checkTheSelectedProfileAndItsAuthorization
source: Check the selected profile and its authorization. A different profile may contain a separate library.
de: Überprüfen Sie das ausgewählte Profil und seine Berechtigung. Ein anderes Profil kann eine separate Bibliothek enthalten.
es: Consulta el perfil seleccionado y su autorización. Un perfil diferente puede contener una biblioteca separada.
fr: Vérifiez le profil sélectionné et son autorisation. Un profil différent peut contenir une bibliothèque distincte.
it: Controlla il profilo selezionato e la sua autorizzazione. Un profilo diverso può contenere una libreria separata.
nl: Controleer het geselecteerde profiel en de autorisatie ervan. Een ander profiel kan een aparte bibliotheek bevatten.
pl: Sprawdź wybrany profil i jego autoryzację. Inny profil może zawierać oddzielną bibliotekę.
pt: Verifique o perfil selecionado e sua autorização. Um perfil diferente pode conter uma biblioteca separada.

# manual.chooseAllowAgainFromTheDashboardThen
source: Choose Allow again from the dashboard, then select the same library. This operation does not modify any favorites.
de: Wählen Sie im Dashboard erneut „Zulassen“ und dann dieselbe Bibliothek aus. Durch diesen Vorgang werden keine Favoriten geändert.
es: Elija Permitir nuevamente en el panel y luego seleccione la misma biblioteca. Esta operación no modifica ningún favorito.
fr: Choisissez de nouveau Autoriser dans le tableau de bord, puis sélectionnez la même bibliothèque. Cette opération ne modifie aucun favori.
it: Scegli di nuovo Consenti dalla dashboard, quindi seleziona la stessa libreria. Questa operazione non modifica nessun preferito.
nl: Kies opnieuw Toestaan op het dashboard en selecteer vervolgens dezelfde bibliotheek. Met deze handeling worden geen favorieten gewijzigd.
pl: Wybierz ponownie opcję Zezwalaj na panelu kontrolnym, a następnie wybierz tę samą bibliotekę. Ta operacja nie modyfikuje żadnych ulubionych.
pt: Escolha Permitir novamente no painel e selecione a mesma biblioteca. Esta operação não modifica nenhum favorito.

# manual.chooseAllowForChrome
source: Choose Allow for Chrome.
de: Wählen Sie „Für Chrome zulassen“.
es: Elija Permitir para Chrome.
fr: Choisissez Autoriser pour Chrome.
it: Scegli Consenti per Chrome.
nl: Kies Toestaan voor Chrome.
pl: Wybierz Zezwalaj na Chrome.
pt: Escolha Permitir para Chrome.

# manual.chooseTheDirectionSafariToChromeOr
source: Choose the direction Safari to Chrome or Chrome to Safari.
de: Wählen Sie die Richtung Safari zu Chrome oder Chrome zu Safari.
es: Elija la dirección Safari a Chrome o Chrome a Safari.
fr: Choisissez le sens Safari vers Chrome ou Chrome vers Safari.
it: Scegli la direzione da Safari a Chrome o da Chrome a Safari.
nl: Kies de richting Safari naar Chrome of Chrome naar Safari.
pl: Wybierz kierunek Safari do Chrome lub Chrome do Safari.
pt: Escolha a direção Safari para Chrome ou Chrome para Safari.

# manual.chromeAccountBookmarksRemainsReadOnly
source: Chrome AccountBookmarks remains read-only.
de: Chrome AccountBookmarks bleibt schreibgeschützt.
es: Chrome AccountBookmarks sigue siendo de solo lectura.
fr: Chrome AccountBookmarks reste en lecture seule.
it: I segnalibri dell'account Chrome rimangono di sola lettura.
nl: Chrome AccountBookmarks blijft alleen-lezen.
pl: Zakładki konta Chrome pozostają tylko do odczytu.
pt: Chrome AccountBookmarks permanece somente leitura.

# manual.chromeProfileChromeUserAreaWithIts
source: <b>Chrome profile</b>: Chrome user area with its own favorites.
de: <b>Chrome-Profil</b>: Chrome-Benutzerbereich mit eigenen Favoriten.
es: <b>Perfil de Chrome</b>: Área de usuario de Chrome con sus propios favoritos.
fr: <b>Profil Chrome</b> : espace utilisateur Chrome possédant ses propres favoris.
it: <b>Profilo Chrome</b>: area utente Chrome con i propri preferiti.
nl: <b>Chrome-profiel</b>: Chrome-gebruikersgedeelte met eigen favorieten.
pl: <b>Profil Chrome</b>: obszar użytkownika Chrome z własnymi ulubionymi.
pt: <b>Perfil do Chrome</b>: área de usuário do Chrome com seus próprios favoritos.

# manual.clickOpenAnywayMacOSMayAskFor
source: Click Open Anyway. macOS may ask for your password or Touch ID. BookmarkBridge will then open normally.
de: Klicken Sie auf „Trotzdem öffnen“. macOS fragt möglicherweise nach Ihrem Passwort oder Ihrer Touch ID. BookmarkBridge wird dann normal geöffnet.
es: Haga clic en Abrir de todos modos. macOS puede solicitar su contraseña o Touch ID. BookmarkBridge se abrirá normalmente.
fr: Cliquez sur Ouvrir quand même. macOS peut demander votre mot de passe ou Touch ID. BookmarkBridge s’ouvrira ensuite normalement.
it: Fare clic su Apri comunque. macOS potrebbe richiedere la tua password o Touch ID. BookmarkBridge si aprirà quindi normalmente.
nl: Klik op Toch openen. macOS vraagt ​​mogelijk om uw wachtwoord of Touch ID. BookmarkBridge wordt dan normaal geopend.
pl: Kliknij opcję Otwórz mimo to. macOS może poprosić o hasło lub Touch ID. BookmarkBridge otworzy się normalnie.
pt: Clique em Abrir mesmo assim. O macOS pode solicitar sua senha ou Touch ID. BookmarkBridge abrirá normalmente.

# manual.closeSafariAndChrome
source: Close Safari and Chrome.
de: Schließen Sie Safari und Chrome.
es: Cierra Safari y Chrome.
fr: Fermez Safari et Chrome.
it: Chiudi Safari e Chrome.
nl: Sluit Safari en Chrome.
pl: Zamknij Safari i Chrome.
pt: Feche o Safari e o Chrome.

# manual.closeSafariAndChromeBeforeSyncingOr
source: Close Safari and Chrome before syncing or restoring.
de: Schließen Sie Safari und Chrome, bevor Sie mit der Synchronisierung oder Wiederherstellung beginnen.
es: Cierra Safari y Chrome antes de sincronizar o restaurar.
fr: Fermez Safari et Chrome avant une synchronisation ou une restauration.
it: Chiudi Safari e Chrome prima della sincronizzazione o del ripristino.
nl: Sluit Safari en Chrome voordat u gaat synchroniseren of herstellen.
pl: Przed synchronizacją lub przywróceniem zamknij przeglądarki Safari i Chrome.
pt: Feche o Safari e o Chrome antes de sincronizar ou restaurar.

# manual.closeSafariAndChromeOpenTheLatest
source: Close Safari and Chrome, open the latest sync result, choose Restore and confirm. The dashboard is then reloaded.
de: Schließen Sie Safari und Chrome, öffnen Sie das neueste Synchronisierungsergebnis, wählen Sie „Wiederherstellen“ und bestätigen Sie. Anschließend wird das Dashboard neu geladen.
es: Cierre Safari y Chrome, abra el último resultado de sincronización, elija Restaurar y confirme. Luego se recarga el tablero.
fr: Fermez Safari et Chrome, ouvrez le dernier résultat de synchronisation, choisissez Restaurer et confirmez. Le tableau de bord est ensuite rechargé.
it: Chiudi Safari e Chrome, apri l'ultimo risultato di sincronizzazione, scegli Ripristina e conferma. La dashboard viene quindi ricaricata.
nl: Sluit Safari en Chrome, open het laatste synchronisatieresultaat, kies Herstellen en bevestig. Het dashboard wordt vervolgens opnieuw geladen.
pl: Zamknij Safari i Chrome, otwórz najnowszy wynik synchronizacji, wybierz Przywróć i potwierdź. Następnie pulpit nawigacyjny zostanie ponownie załadowany.
pt: Feche o Safari e o Chrome, abra o resultado de sincronização mais recente, escolha Restaurar e confirme. O painel é então recarregado.

# manual.confirmedLimits
source: Confirmed limits
de: Bestätigte Grenzwerte
es: Límites confirmados
fr: Limites confirmées
it: Limiti confermati
nl: Bevestigde limieten
pl: Potwierdzone limity
pt: Limites confirmados

# manual.confirmOpening
source: Confirm opening
de: Bestätigen Sie das Öffnen
es: Confirmar apertura
fr: Confirmer l’ouverture
it: Conferma l'apertura
nl: Bevestig opening
pl: Potwierdź otwarcie
pt: Confirmar abertura

# manual.confirmSynchronizationIsApplied
source: Confirm synchronization is applied.
de: Bestätigen Sie, dass die Synchronisierung angewendet wird.
es: Confirme que se aplica la sincronización.
fr: Confirmez l’application de la synchronisation.
it: Confermare che la sincronizzazione sia applicata.
nl: Bevestig dat synchronisatie is toegepast.
pl: Potwierdź, że synchronizacja została zastosowana.
pt: Confirme se a sincronização foi aplicada.

# manual.createsARestorableBackupOfSafariOr
source: Creates a restorable backup of Safari or Chrome before each write.
de: Erstellt vor jedem Schreibvorgang ein wiederherstellbares Backup von Safari oder Chrome.
es: Crea una copia de seguridad restaurable de Safari o Chrome antes de cada escritura.
fr: Crée une sauvegarde restaurable de Safari ou de Chrome avant chaque écriture.
it: Crea un backup ripristinabile di Safari o Chrome prima di ogni scrittura.
nl: Maakt vóór elke schrijfbeurt een herstelbare back-up van Safari of Chrome.
pl: Tworzy odtwarzalną kopię zapasową przeglądarki Safari lub Chrome przed każdym zapisem.
pt: Cria um backup restaurável do Safari ou Chrome antes de cada gravação.

# manual.dependingOnTheDirectionAndSelectionThe
source: Depending on the direction and selection, the preview may suggest address creations, deletions, moves, renames and updates in the target browser. Nothing is applied until your confirmation.
de: Abhängig von der Richtung und Auswahl kann die Vorschau das Erstellen, Löschen, Verschieben, Umbenennen und Aktualisieren von Adressen im Zielbrowser vorschlagen. Bis zu Ihrer Bestätigung wird nichts angewendet.
es: Dependiendo de la dirección y la selección, la vista previa puede sugerir creaciones, eliminaciones, movimientos, cambios de nombre y actualizaciones de direcciones en el navegador de destino. No se aplica nada hasta su confirmación.
fr: Selon le sens et la sélection, l’aperçu peut proposer des créations, suppressions, déplacements, renommages et mises à jour d’adresse dans le navigateur cible. Rien n’est appliqué avant votre confirmation.
it: A seconda della direzione e della selezione, l'anteprima può suggerire creazioni di indirizzi, eliminazioni, spostamenti, ridenominazioni e aggiornamenti nel browser di destinazione. Non viene applicato nulla fino alla tua conferma.
nl: Afhankelijk van de richting en selectie kan het voorbeeld het maken, verwijderen, verplaatsen, hernoemen en bijwerken van adressen in de doelbrowser voorstellen. Er wordt niets toegepast tot uw bevestiging.
pl: W zależności od kierunku i wyboru podgląd może sugerować tworzenie, usuwanie, przenoszenie, zmianę nazwy i aktualizację adresu w przeglądarce docelowej. Dopóki nie potwierdzisz, nic nie jest stosowane.
pt: Dependendo da direção e da seleção, a visualização pode sugerir criações, exclusões, movimentações, renomeações e atualizações de endereços no navegador de destino. Nada é aplicado até a sua confirmação.

# manual.doNotMoveBrowserFilesDuringAn
source: Do not move browser files during an operation.
de: Verschieben Sie während eines Vorgangs keine Browserdateien.
es: No mueva archivos del navegador durante una operación.
fr: Ne déplacez pas les fichiers des navigateurs pendant une opération.
it: Non spostare i file del browser durante un'operazione.
nl: Verplaats geen browserbestanden tijdens een bewerking.
pl: Nie przenoś plików przeglądarki podczas operacji.
pt: Não mova arquivos do navegador durante uma operação.

# manual.downloadAndOpenBookmarkBridge092
source: Download and open BookmarkBridge-0.9.2-build-1.dmg.
de: Laden Sie BookmarkBridge-0.9.2-build-1.dmg herunter und öffnen Sie es.
es: Descargue y abra BookmarkBridge-0.9.2-build-1.dmg.
fr: Téléchargez et ouvrez BookmarkBridge-0.9.2-build-1.dmg.
it: Scarica e apri BookmarkBridge-0.9.2-build-1.dmg.
nl: Download en open BookmarkBridge-0.9.2-build-1.dmg.
pl: Pobierz i otwórz BookmarkBridge-0.9.2-build-1.dmg.
pt: Baixe e abra BookmarkBridge-0.9.2-build-1.dmg.

# manual.dragBookmarkBridgeAppToTheApplicationsShortcut
source: Drag BookmarkBridge.app to the Applications shortcut.
de: Ziehen Sie BookmarkBridge.app auf die Anwendungsverknüpfung.
es: Arrastre BookmarkBridge.app al acceso directo de Aplicaciones.
fr: Glissez BookmarkBridge.app sur le raccourci Applications.
it: Trascina BookmarkBridge.app sul collegamento Applicazioni.
nl: Sleep BookmarkBridge.app naar de snelkoppeling Applicaties.
pl: Przeciągnij BookmarkBridge.app do skrótu Aplikacje.
pt: Arraste BookmarkBridge.app para o atalho de Aplicativos.

# manual.eachProfileMaintainsItsOwnLibrarySynchronization
source: Each profile maintains its own library. Synchronization uses the selected local profile as source or target. A profile that simultaneously contains active local storage and account storage remains read-only.
de: Jedes Profil verwaltet seine eigene Bibliothek. Die Synchronisierung verwendet das ausgewählte lokale Profil als Quelle oder Ziel. Ein Profil, das gleichzeitig aktiven lokalen Speicher und Kontospeicher enthält, bleibt schreibgeschützt.
es: Cada perfil mantiene su propia biblioteca. La sincronización utiliza el perfil local seleccionado como origen o destino. Un perfil que contiene simultáneamente almacenamiento local activo y almacenamiento de cuenta sigue siendo de solo lectura.
fr: Chaque profil conserve sa propre bibliothèque. La synchronisation utilise le profil local sélectionné comme source ou comme cible. Un profil contenant simultanément un stockage local et un stockage de compte actifs reste en lecture seule.
it: Ogni profilo mantiene la propria libreria. La sincronizzazione utilizza il profilo locale selezionato come origine o destinazione. Un profilo che contiene contemporaneamente spazio di archiviazione locale attivo e spazio di archiviazione dell'account rimane di sola lettura.
nl: Elk profiel onderhoudt zijn eigen bibliotheek. Bij synchronisatie wordt het geselecteerde lokale profiel als bron of doel gebruikt. Een profiel dat tegelijkertijd actieve lokale opslag en accountopslag bevat, blijft alleen-lezen.
pl: Każdy profil utrzymuje własną bibliotekę. Synchronizacja wykorzystuje wybrany profil lokalny jako źródło lub cel. Profil, który jednocześnie zawiera aktywną pamięć lokalną i pamięć konta, pozostaje tylko do odczytu.
pt: Cada perfil mantém sua própria biblioteca. A sincronização usa o perfil local selecionado como origem ou destino. Um perfil que contém simultaneamente armazenamento local ativo e armazenamento de conta permanece somente leitura.

# manual.essentialPrinciple
source: Essential principle
de: Wesentliches Prinzip
es: Principio esencial
fr: Principe essentiel
it: Principio essenziale
nl: Essentieel principe
pl: Niezbędna zasada
pt: Princípio essencial

# manual.expectedMessage
source: Expected message
de: Erwartete Nachricht
es: Mensaje esperado
fr: Message attendu
it: Messaggio previsto
nl: Verwacht bericht
pl: Oczekiwana wiadomość
pt: Mensagem esperada

# manual.explicitControl
source: Explicit control
de: Explizite Kontrolle
es: Control explícito
fr: Contrôle explicite
it: Controllo esplicito
nl: Expliciete controle
pl: Wyraźna kontrola
pt: Controle explícito

# manual.explicitSelection
source: Explicit selection
de: Explizite Auswahl
es: Selección explícita
fr: Sélection explicite
it: Selezione esplicita
nl: Expliciete selectie
pl: Wyraźny wybór
pt: Seleção explícita

# manual.firstOpeningStep1Of3
source: First opening - step 1 of 3
de: Erstes Öffnen – Schritt 1 von 3
es: Primera apertura - paso 1 de 3
fr: Première ouverture - étape 1 sur 3
it: Prima apertura - passaggio 1 di 3
nl: Eerste opening - stap 1 van 3
pl: Pierwsze otwarcie - krok 1 z 3
pt: Primeira abertura - passo 1 de 3

# manual.firstOpeningStep2Of3
source: First opening - step 2 of 3
de: Erstes Öffnen – Schritt 2 von 3
es: Primera apertura - paso 2 de 3
fr: Première ouverture - étape 2 sur 3
it: Prima apertura - passaggio 2 di 3
nl: Eerste opening - stap 2 van 3
pl: Pierwsze otwarcie – krok 2 z 3
pt: Primeira abertura - passo 2 de 3

# manual.firstOpeningStep3Of3
source: First opening - step 3 of 3
de: Erstes Öffnen – Schritt 3 von 3
es: Primera apertura - paso 3 de 3
fr: Première ouverture - étape 3 sur 3
it: Prima apertura - passaggio 3 di 3
nl: Eerste opening - stap 3 van 3
pl: Pierwsze otwarcie – krok 3 z 3
pt: Primeira abertura - etapa 3 de 3

# manual.foldersWithTheSameNameCanBelong
source: Folders with the same name can belong to different paths. Consult their hierarchy in the explorer.
de: Ordner mit demselben Namen können zu unterschiedlichen Pfaden gehören. Konsultieren Sie ihre Hierarchie im Explorer.
es: Las carpetas con el mismo nombre pueden pertenecer a rutas diferentes. Consulta su jerarquía en el explorador.
fr: Des dossiers portant le même nom peuvent appartenir à des chemins différents. Consultez leur hiérarchie dans l’explorateur.
it: Le cartelle con lo stesso nome possono appartenere a percorsi diversi. Consulta la loro gerarchia nell'esploratore.
nl: Mappen met dezelfde naam kunnen tot verschillende paden behoren. Raadpleeg hun hiërarchie in de verkenner.
pl: Foldery o tej samej nazwie mogą należeć do różnych ścieżek. Sprawdź ich hierarchię w eksploratorze.
pt: Pastas com o mesmo nome podem pertencer a caminhos diferentes. Consulte sua hierarquia no explorador.

# manual.followTheWelcomeGuideWhenFirstLaunching
source: Follow the welcome guide when first launching.
de: Befolgen Sie beim ersten Start die Begrüßungsanleitung.
es: Siga la guía de bienvenida cuando inicie por primera vez.
fr: Suivez le guide de bienvenue lors du premier lancement.
it: Segui la guida di benvenuto al primo avvio.
nl: Volg de welkomstgids wanneer u voor het eerst start.
pl: Podczas pierwszego uruchomienia postępuj zgodnie z przewodnikiem powitalnym.
pt: Siga o guia de boas-vindas ao lançar pela primeira vez.

# manual.forInformationAdaptedToTheScreenDisplayed
source: For information adapted to the screen displayed, use the help button “?” ". The Help Center is also available in the Help menu.
de: Um an den angezeigten Bildschirm angepasste Informationen zu erhalten, verwenden Sie die Hilfeschaltfläche „?“ ". Das Hilfecenter ist auch im Hilfemenü verfügbar.
es: Para obtener información adaptada a la pantalla mostrada, utilice el botón de ayuda “?” ". El Centro de ayuda también está disponible en el menú Ayuda.
fr: Pour une information adaptée à l’écran affiché, utilisez le bouton d’aide « ? ». Le centre d’aide est également disponible dans le menu Aide.
it: Per informazioni adatte alla schermata visualizzata, utilizzare il pulsante di aiuto “?” ". Il Centro assistenza è disponibile anche nel menu Aiuto.
nl: Voor informatie aangepast aan het weergegeven scherm, gebruikt u de helpknop “?” ". Het Helpcentrum is ook beschikbaar in het Help-menu.
pl: Aby uzyskać informacje dostosowane do wyświetlanego ekranu, użyj przycisku pomocy „?” ”. Centrum pomocy jest także dostępne w menu Pomoc.
pt: Para obter informações adaptadas à tela exibida, utilize o botão de ajuda “?” ". A Central de Ajuda também está disponível no menu Ajuda.

# manual.generated
source: Generated
de: Generiert
es: generado
it: Generato
nl: Gegenereerd
pl: Wygenerowano
pt: Gerado

# manual.glossary
source: Glossary
de: Glossar
es: Glosario
fr: Glossaire
it: Glossario
nl: Woordenlijst
pl: Glosariusz
pt: Glossário

# manual.grantSafariAndChromeAccessSeparatelyWhen
source: Grant Safari and Chrome access separately when macOS requests them.
de: Gewähren Sie Safari- und Chrome-Zugriff separat, wenn macOS dies anfordert.
es: Conceda acceso a Safari y Chrome por separado cuando macOS los solicite.
fr: Accordez séparément les accès Safari et Chrome lorsque macOS les demande.
it: Concedi l'accesso a Safari e Chrome separatamente quando macOS lo richiede.
nl: Verleen Safari en Chrome afzonderlijk toegang als macOS daarom vraagt.
pl: Przyznaj dostęp Safari i Chrome oddzielnie, gdy macOS o to poprosi.
pt: Conceda acesso ao Safari e ao Chrome separadamente quando o macOS os solicitar.

# manual.howToRestoreABackup
source: How to restore a backup?
de: Wie kann ich ein Backup wiederherstellen?
es: ¿Cómo restaurar una copia de seguridad?
fr: Comment restaurer une sauvegarde ?
it: Come ripristinare un backup?
nl: Hoe een back-up herstellen?
pl: Jak przywrócić kopię zapasową?
pt: Como restaurar um backup?

# manual.ifAnAuthorizationExpires
source: If an authorization expires
de: Wenn eine Autorisierung abläuft
es: Si una autorización expira
fr: Si une autorisation expire
it: Se un'autorizzazione scade
nl: Als een machtiging verloopt
pl: Jeśli zezwolenie wygaśnie
pt: Se uma autorização expirar
